{"translation-revision-date":"2022-08-16 13:20:00+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ja_JP"},"Post Types":["投稿タイプ"],"Post types":["投稿タイプ"],"All post types":["すべての投稿タイプ"],"Auto":["自動"],"Color":["色"],"US Only":["米国のみ"],"Black":["黒"],"Brown":["茶色"],"Orange":["オレンジ"],"Pink":["ピンク"],"Purple":["紫"],"Green":["緑"],"Cyan":["シアン"],"Blue":["青"],"Check your status":["サイトステータスを確認"],"We received your request to create a Thank with Google account. Check again for updates to your status.":["Thank with Google アカウントの作成リクエストを受け付けました。ステータスから今後の更新をご確認ください。"],"Reviewing your account application":["アカウント申請をレビュー"],"Complete your Thank with Google account setup":["Thank with Google アカウント設定を完了"],"Finish the setup to customize and add Thank with Google on your site.":["サイトをカスタマイズし Thank with Google を追加する設定を完了しましょう。"],"Complete your account setup":["アカウントのセットアップを完了"],"Customize Thank with Google":["Thank with Google をカスタマイズ"],"Your account is now active. To get started, customize the appearance of Thank with Google on your site.":["アカウントを有効化しました。サイトの Thank with Google の外観をカスタマイズして始めましょう。"],"Create account":["アカウントを作成"],"To get started, create an account. Currently available only in the US.":["アカウントを作成して始めましょう。現在、米国でのみ利用可能です。"],"Create your Thank with Google account":["Thank with Google アカウントを作成"],"Configure Thank with Google":["Thank with Google 設定"],"Service name\u0004Thank with Google":["Thank with Google"],"Publication ID":["パブリケーション ID"],"Experimental":["実験的"],"screen reader text\u0004(disabled)":["(無効)"],"Position":["位置"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s時間 %2$s分 %1$s秒"],"Complete setup":["設定を完了"],"screen reader text\u0004(opens in a new tab)":["(新しいタブで開く)"],"This service was originally connected by an administrator — you can contact them for more information.":["このサービスは、もともと管理者によって接続されました。詳細については管理者にお問い合わせください。"],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["このサービスは、もともと管理者 %s が接続していました。詳細については管理者にお問い合わせください。"],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google アカウントには、%sデータに対する十分なアクセス権限がないため、Site Kit ダッシュボードで統計情報を表示できません。"],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google アカウントには、この Search Console プロパティに対する十分なアクセス権限がないため、Site Kit ダッシュボードで統計情報を表示できません。"],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google アカウントに、アナリティクスビューに対する十分なアクセス権限がないため、Site Kit ダッシュボードで統計情報を表示できません。"],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google アカウントに、アナリティクスプロパティに対する十分なアクセス権限がないため、Site Kit ダッシュボードで統計情報を表示できません。"],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Google アカウントに、アナリティクスアカウントに対する十分なアクセス権限がないため、Site Kit ダッシュボードで統計情報を表示できません。"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["修正するには、<a href=\"%s\">プラグインを再度セットアップします<\/a>。"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["過去%s日間"],", ":["、"],"Congratulations!":["おめでとうございます !"],"Error: %s":["エラー: %s"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-thank-with-google-5b8c2eafbcc314e6d3a9.js"}}